Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Racine1676_Oeuvres1_bpt6k9905809_corrected_numb_align_l.tmx
Source language: frm
Languages: fr

source: Je veux qu’à mon depart toute l’Epire pleure.
fr: Je veux qu’à mon départ toute l’Épire pleure.

source: Mais ſi vous me vangez, vangez-moy dans une heure.
fr: Mais si vous me vengez, vengez-moi dans une heure.

source: Tous vos retardemens ſont pour moy des refus.
fr: Tous vos retardements sont pour moi des refus.

source: Hé! quoy? voſtre haine chancelle?
fr: Hé! quoi? votre haine chancelle?

source: Ah! courez, & craignez que je ne vous rappelle.
fr: Ah! courez, et craignez que je ne vous rappelle.

source: N’alleguez point des droits que je veux oublier.
fr: N’alléguez point des droits que je veux oublier.

source: Et ce n’eſt pas à vous à le juſtifier.
fr: Et ce n’est pas à vous à le justifier.

source: Moy, je l’excuſerois? Ah! vos bontez, Madame,
fr: Moi, je l’excuserais? Ah! vos bontés, Madame,

source: Ont gravé trop avant ſes crimes dans mon ame.
fr: Ont gravé trop avant ses crimes dans mon âme.

source: Vangeons-nous, j’y conſens. Mais par d’autres chemins.
fr: Vengeons-nous, j’y consens. Mais par d’autres chemins.

source: Soyons ſes Ennemis, & non ſes Aſſaſſins.
fr: Soyons ses Ennemis, et non ses Assassins.

source: Faiſons de ſa ruïne une juſte Conqueſte.
fr: Faisons de sa ruine une juste Conquête.

source: Quoy pour réponſe aux Grecs porteray-je ſa teſte?
fr: Quoi pour réponse aux Grecs porterai-je sa tête?

source: Et n’ay-je pris ſur moy le ſoin de tout l’Eſtat,
fr: Et n’ai-je pris sur moi le soin de tout l’État,

source: Que pour m’en acquitter par un Aſſaſſinat?
fr: Que pour m’en acquitter par un Assassinat?

source: Souffrez, au nom des Dieux, que la Grece s’explique,
fr: Souffrez, au nom des Dieux, que la Grèce s’explique,

source: Souvenez-vous qu’il regne, & qu’un front couronné...
fr: Souvenez-vous qu’il règne, et qu’un front couronné…

source: Ne vous ſuffit-il pas que je l’ay condanné?
fr: Ne vous suffit-il pas que je l’ai condamné?

source: Ne vous ſuffit-il pas que ma Gloire offenſée
fr: Ne vous suffit-il pas que ma Gloire offensée

source: Demande une Victime, à moy ſeule adreſſée;
fr: Demande une Victime, à moi seule adressée;

source: Qu'Hermione eſt le prix d’un Tyran opprimé,
fr: Qu’Hermione est le prix d’un Tyran opprimé,

source: Que je le hais, enfin, Seigneur, que je l’aimay?
fr: Que je le hais, enfin, Seigneur, que je l’aimai?

source: Je ne m’en cache point. L’Ingrat m’avoit ſçeu plaire.
fr: Je ne m’en cache point. L’Ingrat m’avait su plaire.

source: Soit qu’ainſi l’ordonnaſt mon amour, ou mon Pere,
fr: Soit qu’ainsi l’ordonnât mon amour, ou mon Père,

source: N’importe. Mais enfin reglez-vous là-deſſus.
fr: N’importe. Mais enfin réglez-vous là-dessus.

source: Malgré mes vœux, Seigneur, honteuſement deceûs,
fr: Malgré mes vœux, Seigneur, honteusement déçus,

source: Malgré la juſte horreur que ſon crime me donne,
fr: Malgré la juste horreur que son crime me donne,

source: Tant qu’il vivra, craignez que je ne luy pardonne.
fr: Tant qu’il vivra, craignez que je ne lui pardonne.

source: Doutez juſqu’à ſa mort d’un courroux incertain,
fr: Doutez jusqu’à sa mort d’un courroux incertain,

source: S’il ne meurt aujourd’huy, je puis l’aimer demain.
fr: S’il ne meurt aujourd’hui, je puis l’aimer demain.

source: Hé bien, il faut le perdre, & prevenir ſa grace.
fr: Hé bien, il faut le perdre, et prévenir sa grâce.

source: Il faut.... Mais cependant, que faut-il que je faſſe?
fr: Il faut… Mais cependant, que faut-il que je fasse?

source: Comment puis-je ſi toſt ſervir voſtre courroux?
fr: Comment puis-je si tôt servir votre courroux?

source: Quel chemin juſqu’à luy peut conduire mes coups?
fr: Quel chemin jusqu’à lui peut conduire mes coups?

source: A peine ſuis- je encore arrivé dans l’Epire,
fr: À peine suis-je encore arrivé dans l’Épire,

source: Vous voulez par mes mains renverſer un Empire,
fr: Vous voulez par mes mains renverser un Empire,

source: Vous voulez qu’un Roy meure, & pour ſon chaſtiment,
fr: Vous voulez qu’un Roi meure, et pour son châtiment,

source: Aux yeux de tout ſon Peuple, il faut que je l’opprime.
fr: Aux yeux de tout son Peuple, il faut que je l’opprime.

source: Laiſſez-moy vers l’Autel conduire ma Victime.
fr: Laissez-moi vers l’Autel conduire ma Victime.

source: Je ne m’en défens plus. Et je ne veux qu’aller
fr: Je ne m’en défends plus. Et je ne veux qu’aller

source: Reconnoiſtre la place où je dois l’immoler.
fr: Reconnaître la place où je dois l’immoler.

source: Cette Nuit je vous ſers. Cette Nuit je l'attaque.
fr: Cette Nuit je vous sers. Cette Nuit je l’attaque.

source: Mais cependant ce jour il épouſe Andromaque.
fr: Mais cependant ce Jour il épouse Andromaque.

source: Dans le Temple déja le trône eſt élevé.
fr: Dans le Temple déjà le trône est élevé.

source: Ma honte eſt confirmée, & ſon crime achevé.
fr: Ma honte est confirmée, et son crime achevé.

source: Enfin qu’attendez-vous? Il vous offre ſa Teſte.
fr: Enfin qu’attendez-vous? Il vous offre sa Tête.

source: Sans Gardes, ſans défenſe il marche à cette Feſte.
fr: Sans Gardes, sans défense il marche à cette Fête.

source: Il s’abandonne au bras qui me voudra vanger.
fr: Il s’abandonne au bras qui me voudra venger.

source: Voulez-vous, malgré luy, prendre ſoin de ſa vie?
fr: Voulez-vous, malgré lui, prendre soin de sa vie?

source: Armez avec vos Grecs, tous ceux qui m’ont ſuivie.
fr: Armez avec vos Grecs, tous ceux qui m’ont suivie.

source: Soulevez vos Amis. Tous les miens ſont à vous.
fr: Soulevez vos Amis. Tous les miens sont à vous.

source: Il me trahit, vous trompe, & nous mépriſe tous.
fr: Il me trahit, vous trompe, et nous méprise tous.

source: Mais quoy? Déja leur haine eſt égale à la mienne,
fr: Mais quoi? Déjà leur haine est égale à la mienne,

source: Elle épargne à regret l’Epoux d’une Troyenne.
fr: Elle épargne à regret l’Époux d’une Troyenne.

source: Parlez. Mon Ennemy ne vous peut échapper.
fr: Parlez. Mon Ennemi ne vous peut échapper.

source: Ou plûtoſt, il ne faut que les laiſſer frapper.
fr: Ou plutôt, il ne faut que les laisser frapper.

source: Conduiſez, ou ſuivez une ſureur ſi belle.
fr: Conduisez, ou suivez une fureur si belle.

source: Revenez tout couvert du ſang de l’Infidelle.
fr: Revenez tout couvert du sang de l’Infidèle.

source: Allez, en cét eſtat ſoyez ſeur de mon cœur.
fr: Allez, en cet état soyez sûr de mon cœur.

source: Mais, Madame, ſongez....
fr: Mais, Madame, songez…

source: Ah! c’en eſt trop, Seigneur.
fr: Ah! c’en est trop, Seigneur.

source: Tant de raiſonnemens offenſent ma colere.
fr: Tant de raisonnements offensent ma colère.

source: J’ay voulu vous donner les moyens de me plaire,
fr: J’ai voulu vous donner les moyens de me plaire,

source: Rendre Oreſte content. Mais enfin je voy bien,
fr: Rendre Oreste content. Mais enfin je vois bien,

source: Qu’il veut toûjours ſe plaindre, & ne meriter rien.
fr: Qu’il veut toujours se plaindre, et ne mériter rien.

source: Partez, allez ailleurs vanter voſtre conſtance,
fr: Partez, allez ailleurs vanter votre constance,

source: Et me laiſſez icy le ſoin de ma vangeance.
fr: Et me laissez ici le soin de ma vengeance.

source: De mes laſches bontez mon courage eſt confus,
fr: De mes lâches bontés mon courage est confus,

source: Et c’eſt trop en un jour eſſuyer de refus.
fr: Et c’est trop en un jour essuyer de refus.

source: Je m’en vais ſeule au Temple, où leur hymen s’apreſte,
fr: Je m’en vais seule au Temple, où leur hymen s’apprête,

source: Où vous n'oſez aller meriter ma conqueſte.
fr: Où vous n’osez aller mériter ma conquête.

source: Là, de mon Ennemy je ſçauray m’approcher.
fr: Là, de mon Ennemi je saurai m’approcher.

source: Je perceray le cœur que je n’ay pû toucher.
fr: Je percerai le cœur, que je n’ai pu toucher.

source: Et mes ſanglantes mains ſur moy-meſme tournées,
fr: Et mes sanglantes mains sur moi-même tournées,

source: Auſſi-toſt malgré luy joindront nos deſtinées,
fr: Aussitôt malgré lui joindront nos destinées,

source: Et tout ingrat qu’il eſt, il me ſera plus doux
fr: Et tout Ingrat qu’il est, il me sera plus doux

source: De mourir avec luy, que de vivre avec vous.
fr: De mourir avec lui, que de vivre avec vous.

source: Non, je vous priveray de ce plaiſir funeſte,
fr: Non, je vous priverai de ce plaisir funeste,

source: Madame, il ne mourra que de la main d’Oreſte.
fr: Madame, il ne mourra que de la main d’Oreste.

source: Vos Ennemis par moy vont vous eſtre immolez.
fr: Vos Ennemis par moi vont vous être immolés.

source: Et vous reconnoiſtrez mes ſoins ſi vous voulez.
fr: Et vous reconnaîtrez mes soins si vous voulez.

source: Mais que dis-je? Ah plûtoſt! permettez que j’eſpere.
fr: Mais que dis-je? Ah plutôt! permettez que j’espère.

source: Excuſez un Amant, que trouble ſa miſere,
fr: Excusez un Amant, que trouble sa misère,

source: Qui tout preſt d’eſtre heureux, envie encor le ſort
fr: Qui tout prêt d’être heureux, envie encor le sort

source: D’un Ingrat condanné par vous-meſme à la mort.
fr: D’un Ingrat, condamné par vous-même à la mort.

source: Allez. De voſtre ſort laiſſez-moy la conduite.
fr: Allez. De votre sort laissez-moi la conduite.

source: Et que tous vos Vaiſſeaux ſoient preſts pour noſtre fuite.
fr: Et que tous vos Vaisseaux soient prêts pour notre fuite.

source: VOus vous perdez, Madame. Et vous devez ſonger...
fr: Vous vous perdez, Madame. Et vous devez songer…

source: Que je me perde, ou non, je ſonge à me vanger.
fr: Que je me perde, ou non, je songe à me venger.

source: Je ne ſçay meſme encor, quoy qu’il m’ait pû promettre,
fr: Je ne sais même encor, quoi qu’il m’ait pu promettre,

source: Sur d’autres que ſur moy, ſi je dois m’en remettre.
fr: Sur d’autres que sur moi, si je dois m’en remettre.

source: Pyrrhus n’eſt pas coupable à ſes yeux comme aux miens,
fr: Pyrrhus n’est pas coupable à ses yeux, comme aux miens,

source: Et je tiendrois mes coups bien plus ſeurs que les ſiens.
fr: Et je tiendrais mes coups bien plus sûrs que les siens.

source: Quel plaiſir, de vanger moy-meſme mon injure,
fr: Quel plaisir, de venger moi-même mon injure,

source: De retirer mon bras teint du ſang du Parjure,
fr: De retirer mon bras teint du sang du Parjure,

source: Et pour rendre ſa peine & mes plaiſirs plus grands,
fr: Et pour rendre sa peine et mes plaisirs plus grands,

source: De cacher ma Rivale à ſes regards mourans!
fr: De cacher ma Rivale à ses regards mourants!

source: Ah! ſi du moins Oreſte, en puniſſant ſon crime,
fr: Ah! si du moins Oreste, en punissant son crime,

source: Luy laiſſoit le regret de mourir ma Victime!
fr: Lui laissait le regret de mourir ma Victime!

source: Va le trouver. Dy-luy qu’il aprenne à l’Ingrat,
fr: Va le trouver. Dis-lui qu’il apprenne à l’Ingrat,

source: Qu’on l’immole à ma haine, & non pas à l’Eſtat.
fr: Qu’on l’immole à ma haine, et non pas à l’État.

source: Chere Cleone cours. Ma vangeance eſt perduë,
fr: Chère Cléone cours. Ma vengeance est perdue,

source: S’il ignore, en mourant, que c’eſt moy qui le tuë.
fr: S’il ignore, en mourant, que c’est moi qui le tue.

source: Je vous obeïray. Mais qu’eſt-ce que je voy?
fr: Je vous obéirai. Mais qu’est-ce que je vois?

source: O Dieux! Qui l’auroit cru, Madame? c’eſt le Roy.
fr: Ô Dieux! Qui l’aurait cru, Madame? C’est le Roi.

source: Ah! cours apres Oreſte, & dy-luy, ma Cleone,
fr: Ah! cours après Oreste, et dis-lui, ma Cléone,

source: Qu'il n’entreprenne rien ſans revoir Hermione.
fr: Qu’il n’entreprenne rien sans revoir Hermione.

source: VOus ne m’attendiez pas, Madame, & je voy bien
fr: Vous ne m’attendiez pas, Madame, et je vois bien

source: Que mon abord icy trouble voſtre entretien.
fr: Que mon abord ici trouble votre entretien.

source: D’un voile d’équité couvrir mon injuſtice.
fr: D’un voile d’équité couvrir mon injustice.

source: Il ſuffit que mon cœur me condamne tout bas,
fr: Il suffit que mon cœur me condamne tout bas,

source: Et je ſoutiendrois mal ce que je ne croy pas.
fr: Et je soutiendrais mal ce que je ne crois pas.

source: J’épouſe une Troyenne. Oüy, Madame, & j’avouë
fr: J’épouse une Troyenne. Oui, Madame, et j’avoue

source: Que je vous ay promis la foy, que je luy vouë.
fr: Que je vous ai promis la foi, que je lui voue.

source: Un autre vous diroit que dans les champs Troyens
fr: Un autre vous dirait que dans les champs Troyens

source: Nos deux Peres ſans nous formerent ces liens,
fr: Nos deux Pères sans nous formèrent ces liens,

source: Et que ſans conſulter ni mon cœur ni le voſtre,
fr: Et que sans consulter ni mon cœur ni le vôtre,

source: Nous fuſmes ſans amour engagez l’un à l’autre.
fr: Nous fûmes sans amour engagés l’un à l’autre.

source: Mais c’eſt aſſez pour moy que je me ſois ſoumis.
fr: Mais c’est assez pour moi que je me sois soumis.

source: Par mes Ambaſſadeurs mon cœur vous fut promis.
fr: Par mes Ambassadeurs mon cœur vous fut promis.

source: Loin de les revoquer, je voulus y ſouſcrire.
fr: Loin de les révoquer, je voulus y souscrire.

source: Je vous vis avec eux arriver en Epire.
fr: Je vous vis avec eux arriver en Épire.

source: Et quoy que d’un autre œil l’éclat victorieux
fr: Et quoique d’un autre œil l’éclat victorieux

source: Euſt déja prévenu le pouvoir de vos yeux;
fr: Eût déjà prévenu le pouvoir de vos yeux;

source: Je ne m'arreſtay point à cette ardeur nouvelle.
fr: Je ne m’arrêtai point à cette ardeur nouvelle.

source: Je voulus m’obſtiner à vous eſtre fidelle.
fr: Je voulus m’obstiner à vous être fidèle.

source: Je vous receûs en Reine, & juſques à ce jour
fr: Je vous reçus en Reine, et jusques à ce jour

source: J’ay cru que mes ſermens me tiendroient lieu d’amour.
fr: J’ai cru que mes serments me tiendraient lieu d’amour.

source: Mais cét amour l’emporte. Et par un coup funeſte,
fr: Mais cet amour l’emporte. Et par un coup funeste,

source: Andromaque m’arrache un cœur qu’elle deteſte.
fr: Andromaque m’arrache un cœur qu’elle déteste.

source: L’un par l’autre entraiſnez, nous courons à l’Autel
fr: L’un par l’autre entraînés, nous courons à l’Autel

source: Apres cela, Madame, éclatez contre un Traiſtre,
fr: Après cela, Madame, éclatez contre un Traître,

source: Qui l’eſt avec douleur, & qui pourtant veur l’eſtre.
fr: Qui l’est avec douleur, et qui pourtant veut l’être.

source: Pour moy, loin de contraindre un ſi juſte courroux,
fr: Pour moi, loin de contraindre un si juste courroux,

source: Il me ſoulagera peut-eſtre autant que vous.
fr: Il me soulagera peut-être autant que vous.

source: Donnez-moy tous les noms deſtinez aux Parjures.
fr: Donnez-moi tous les noms destinés aux Parjures.

source: Je crains voſtre ſilence, & non pas vos injures,
fr: Je crains votre silence, et non pas vos injures,

source: Et mon cœur ſoulevant mille ſecrets témoins,
fr: Et mon cœur soulevant mille secrets témoins,

source: Seigneur, dans cét aveu dépoüillé d’artifice,
fr: Seigneur, dans cet aveu dépouillé d’artifice,

source: J’aime a voir que du moins vous vous rendiez juſtice,
fr: J’aime à voir que du moins vous vous rendiez justice,

source: Et que voulant bien rompre un nœud ſi ſolennel,
fr: Et que voulant bien rompre un nœud si solennel,

source: Eſt-il juſte apres tout, qu’un Conquerant s’abaiſſe
fr: Est-il juste après tout, qu’un Conquérant s’abaisse

source: Sous la ſervile Loy de garder ſa promeſſe?
fr: Sous la servile Loi de garder sa promesse?

source: Non, non, la perfidie a dequoy vous tenter.
fr: Non, non, la Perfidie a de quoi vous tenter.

source: Quoy, ſans que ni ſerment, ni devoir vous retienne,
fr: Quoi, sans que ni serment, ni devoir vous retienne,

source: Me quitter, me reprendre, & retourner encor
fr: Me quitter, me reprendre, et retourner encor

source: De la Fille d’Helene, à la Veuve d’Hector?
fr: De la Fille d’Hélène, à la Veuve d’Hector?

source: Couronner tour à tour l’Eſclave & la Princeſſe,
fr: Couronner tour à tour l’Esclave et la Princesse,

source: Immoler Troye aux Grecs, au Fils d’Hector la Grece?
fr: Immoler Troie aux Grecs, au Fils d’Hector la Grèce?

source: Tout cela part d’un cœur toûjours maiſtre de ſoy,
fr: Tout cela part d’un cœur toujours maître de soi,

source: D’un Heros qui n’eſt point Eſclave de ſa foy.
fr: D’un Héros qui n’est point Esclave de sa foi.

source: Pour plaire à voſtre Epouſe, il vous faudroit peut-eſtre
fr: Pour plaire à votre Épouse, il vous faudrait peut-être

source: Prodiguer les doux noms de Parjure, & de Traiſtre.
fr: Prodiguer les doux noms de Parjure, et de Traître.

source: Voſtre grand cœur ſans doute attend apres mes pleurs,
fr: Votre grand cœur sans doute attend après mes pleurs,

source: Pour aller dans ſes bras jouïr de mes douleurs.
fr: Pour aller dans ses bras jouir de mes douleurs.

source: Chargé de tant d’honneur il veut qu’on le renvoye.
fr: Chargé de tant d’honneur il veut qu’on le renvoie.

source: Mais, Seigneur, en un jour ce ſeroit trop de joye.
fr: Mais, Seigneur, en un jour ce serait trop de joie.

source: Et ſans chercher ailleurs des titres empruntez,
fr: Et sans chercher ailleurs des titres empruntés,

source: Ne vous ſuffit-il pas de ceux que vous portez?
fr: Ne vous suffit-il pas de ceux que vous portez?

source: Du vieux Pere d’Hector la valeur abbattuë
fr: Du vieux Père d’Hector la valeur abattue

source: Aux pieds de ſa Famille expirante à ſa veuë,
fr: Aux pieds de sa Famille expirante à sa vue,

source: Tandis que dans ſon ſein voſtre bras enfoncé
fr: Tandis que dans son sein votre bras enfoncé

source: Cherche un reſte de ſang que l'âge avoit glacé;
fr: Cherche un reste de sang que l’âge avait glacé;

source: Dans des ruiſſeaux de ſang Troye ardente plongée,
fr: Dans des ruisseaux de sang Troie ardente plongée,

source: De voſtre propre main Polixene égorgée
fr: De votre propre main Polyxène égorgée

source: Aux yeux de tous les Grecs indignez contre vous,
fr: Aux yeux de tous les Grecs indignés contre vous,

source: Que peut-on refuſer à ces genereux coups?
fr: Que peut-on refuser à ces généreux coups?

source: Madame, je ſçay trop à quel excez de rage
fr: Madame, je sais trop, à quel excès de rage

source: La vangeance d’Helene emporta mon courage.
fr: L’ardeur de vous venger emporta mon courage.

source: Je puis me plaindre à vous du ſang que j’ay verſé.
fr: Je puis me plaindre à vous du sang que j’ai versé.

source: Mais enfin je conſens d’oublier le paſſé.
fr: Mais enfin je consens d’oublier le passé.

source: Je rends graces au Ciel, que voſtre indifference
fr: Je rends grâces au Ciel, que votre indifférence

source: De mes heureux ſoupirs m’apprenne l’innocence.
fr: De mes heureux soupirs m’apprenne l’innocence.

source: Mon cœur, je le voy bien, trop prompt à ſe geſner,
fr: Mon cœur, je le vois bien, trop prompt à se gêner,

source: Devoit mieux vous connoiſtre, & mieux s’examiner.
fr: Devait mieux vous connaître, et mieux s’examiner.

source: Mes remords vous faiſoient une injure mortelle,
fr: Mes remords vous faisaient une injure mortelle,

source: Il faut ſe croire aimé, pour ſe croire infidelle.
fr: Il faut se croire aimé, pour se croire infidèle.

source: Vous ne prétendiez point m’arreſter dans vos fers.
fr: Vous ne prétendiez point m’arrêter dans vos fers.

source: J’ay craint de vous trahir, peut-eſtre je vous ſers.
fr: J’ai craint de vous trahir, peut-être je vous sers.

source: Nos cœurs n’eſtoient point faits dépendans l’un de l’autre.
fr: Nos coeurs n’étaient point faits dépendants l’un de l’autre.

source: Je ſuivois mon devoir, & vous cediez au voſtre.
fr: Je suivais mon devoir, et vous cédiez au vôtre.

source: Rien ne vous engageoit à m’aimer en effet.
fr: Rien ne vous engageait à m’aimer en effet.

source: Je ne t’ay point aimé, Cruel? Qu'ay-je donc fait?
fr: Je ne t’ai point aimé, Cruel? Qu’ai-je donc fait?

source: J’ay dédaigné pour toy les vœux de tous nos Princes,
fr: J’ai dédaigné pour toi les vœux de tous nos Princes,

source: Je t’ay cherché moy-meſme au fonds de tes Provinces.
fr: Je t’ai cherché moi-même au fond de tes Provinces.

source: J’y ſuis encor, malgré tes infidelitez,
fr: J’y suis encor, malgré tes infidélités,

source: Et malgré tous mes Grecs honteux de mes bontez.
fr: Et malgré tous mes Grecs honteux de mes bontés.

source: Je leur ay commandé de cacher mon injure.
fr: Je leur ai commandé de cacher mon injure.

source: J’attendois en ſecret le retour d’un Parjure,
fr: J’attendais en secret le retour d’un Parjure,

source: J’ay creu que toſt ou tard à ton devoir rendu,
fr: J’ai cru que tôt ou tard à ton devoir rendu,

source: Tu me rapporterois un cœur qui m’eſtoit dû.
fr: Tu me rapporterais un cœur qui m’était dû.

source: Je t’aimois inconſtant, qu’aurois-je fait fidelle?
fr: Je t’aimais inconstant, qu’aurais-je fait fidèle?

source: Et meſme en ce moment où ta bouche cruelle,
fr: Et même en ce moment, où ta bouche cruelle

source: Vient ſi tranquilement m’annoncer le trépas,
fr: Vient si tranquillement m’annoncer le trépas,

source: Ingrat, je doute encor ſi je ne t’aime pas.
fr: Ingrat, je doute encor si je ne t’aime pas.

source: Mais, Seigneur, s’il le faut, ſi le Ciel en colere
fr: Mais, Seigneur, s’il le faut, si le Ciel en colère

source: Reſerve à d’autres yeux la gloire de vous plaire,
fr: Réserve à d’autres yeux la gloire de vous plaire,

source: Achevez voſtre hymen, j’y conſens. Mais du moins
fr: Achevez votre hymen, j’y consens. Mais du moins

source: Ne forcez pas mes yeux d’en eſtre les témoins.
fr: Ne forcez pas mes yeux d’en être les témoins.

source: Pour la derniere fois je vous parle peut-eſtre,
fr: Pour la dernière fois je vous parle peut-être,

source: Differez-le d’un jour, demain vous ſerez maiſtre.
fr: Différez-le d’un jour, demain vous serez maître.

source: Vous ne répondez point? Perfide, je le voy,
fr: Vous ne répondez point? Perfide, je le vois,

source: Tu contes les momens que tu perds avec moy.
fr: Tu comptes les moments que tu perds avec moi.

source: Ton cœur impatient de revoir ſa Troyenne,
fr: Ton cœur impatient de revoir sa Troyenne,

source: Ne ſouffre qu’à regret qu’un autre t’entretienne.
fr: Ne souffre qu’à regret qu’un autre t’entretienne.

source: Tu luy parles du cœur, tu la cherches des yeux.
fr: Tu lui parles du cœur, tu la cherches des yeux.

source: Je ne te retiens plus, ſauve-toy de ces lieux.
fr: Je ne te retiens plus, sauve-toi de ces lieux.

source: Va luy jurer la foy, que tu m’avois jurée.
fr: Va lui jurer la foi, que tu m’avais jurée.

source: Va profaner des Dieux la Majeſté ſacrée.
fr: Va profaner des Dieux la Majesté sacrée.

source: Ces Dieux, ces juſtes Dieux n’auront pas oublié,
fr: Ces Dieux, ces justes Dieux n’auront pas oublié,

source: Que les meſmes ſermens avec moy t’ont lié.
fr: Que les mêmes serments avec moi t’ont lié.

source: SEigneur, vous entendez. Gardez de negliger
fr: Seigneur, vous l’entendez. Gardez de négliger

source: Une Amante en fureur, qui cherche à ſe vanger.
fr: Une Amante en fureur, qui cherche à se venger.

source: Elle n’eſt en ces lieux que trop bien appuyée,
fr: Elle n’est en ces lieux que trop bien appuyée,

source: La querelle des Grecs à la ſienne eſt liée.
fr: La querelle des Grecs à la sienne est liée.

source: Oreſte l’aime encore. Et peut-eſtre à ce prix...
fr: Oreste l’aime encore. Et peut-être à ce prix…

source: Andromaque m’attend. Phœnix, garde ſon Fils.
fr: Andromaque m’attend. Phœnix, garde son Fils.

source: OU ſuis-je? Qu'ay-je fait? Que dois-je faire encore?
fr: Où suis-je? Qu’ai-je fait? Que dois-je faire encore?

source: Quel tranſport me ſaiſit? Quel chagrin me devore?
fr: Quel transport me saisit? Quel chagrin me dévore?

source: Errante, & ſans deſſein, je cours dans ce Palais.
fr: Errante, et sans dessein, je cours dans ce Palais.

source: Ah! ne puis-je ſçavoir ſi j’aime, ou ſi je hais?
fr: Ah! ne puis-je savoir si j’aime, ou si je hais?

source: Le cruel! De quel œil il m’a congediée?
fr: Le cruel! De quel œil il m’a congédiée?
